tap 'caskroom/cask'
brew 'brew-cask'
brew 'ctags'
brew 'git'
brew 'macvim'
brew 'rbenv'
brew 'rbenv-gem-rehash'
brew 'readline'
brew 'ruby'
brew 'ruby-build'
brew 'scala'
brew 'sqlite'
brew 'the-silver-searcher'
brew 'tig'
brew 'typesafe-activator'
brew 'vim'
brew 'zsh'
