tap 'caskroom/cask'

brew 'awscli'
brew 'ctags'
brew 'git'
brew 'kubernetes-cli'
brew 'macvim'
brew 'mysql@5.6'
brew 'rbenv'
brew 'rbenv-gem-rehash'
brew 'readline'
brew 'ruby'
brew 'ruby-build'
brew 'scala'
brew 'sqlite'
brew 'the_silver_searcher'
brew 'tig'
brew 'typesafe-activator'
brew 'vim'
brew 'zsh'

cask 'cocoapods'
cask 'diffmerge'
cask 'docker'
cask 'google-chrome'
cask 'google-drive'
cask 'iterm2'
cask 'keepassx'
cask 'shiftit'
cask 'tunnelblick'
