tap 'caskroom/cask'

brew 'brew-cask'
brew 'ctags'
brew 'git'
brew 'macvim'
brew 'rbenv'
brew 'rbenv-gem-rehash'
brew 'readline'
brew 'ruby'
brew 'ruby-build'
brew 'scala'
brew 'sqlite'
brew 'the_silver_searcher'
brew 'tig'
brew 'typesafe-activator'
brew 'vim'
brew 'zsh'

cask 'cocoapods'
cask 'google-chrome'
cask 'iterm2'
cask 'libreoffice'
cask 'shiftit'
